/* String attached to a file name when the file is duplicated (without number). */
"%@ copy" = "%@ 복사";

/* String attached to a file name when the file is duplicated. */
"%@ copy%@" = "%1$@ 복사%2$@";

/* Best size for system text */
"12.0 system font size" = "12.0 시스템 서체 크기";

/* Default title of an Alert panel. */
"Alert" = "경고";

/* Cancel button on an Alert panel. */
"Cancel" = "취소";

/* Tooltip string for CapsLock indicator in NSSecureTextField */
"Caps Lock" = "Caps Lock";

/* Menu item title for the choose item in the Path Control pop up menu. */
"Choose\\U2026" = "선택...";

/* Checkbox to not show this Alert panel again. */
"Do not show this message again" = "이 메시지를 다시 보지 않음";

/* Don't save button on Alert panel. */
"Don't Save" = "저장하지 않음";

/* Alternate title for Don't save button on Alert panel. */
"Don\\U2019t Save" = "저장 안 함";

/* Text of alert which comes up when an Apple menu item fails to open. */
"Error opening Apple menu item." = "Apple 메뉴 항목을 여는 중 오류.";

/* Tooltip string for NumLock indicator in NSSecureTextField */
"Num Lock" = "Num Lock";

/* Default button on an Alert panel. */
"OK" = "승인";

/* Placeholder string for the search fields. */
"Search" = "검색";

/* Name of the Trash can shown in the path location control */
"Trash" = "휴지통";

